"MMRefreshHeaderIdleText" = "下拉刷新";//下拉可以刷新
"MMRefreshHeaderPullingText" = "松开刷新";//松开立即刷新
"MMRefreshHeaderRefreshingText" = "刷新中...";//正在刷新数据中...

"MMRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MMRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MMRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"MMRefreshBackFooterIdleText" = "上拉可以加载更多";
"MMRefreshBackFooterPullingText" = "松开立即加载更多";
"MMRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MMRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MMRefreshHeaderLastTimeText" = "最后更新：";
"MMRefreshHeaderDateTodayText" = "今天";
"MMRefreshHeaderNoneLastDateText" = "无记录";
